[
  "obsidian-git",
  "obsidian-image-auto-upload-plugin",
  "obsidian-excalidraw-plugin",
  "note-refactor-obsidian",
  "media-extended",
  "obsidian-linter",
  "obsidian-annotator",
  "dataview",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "remotely-save",
  "homepage"
]